Repository: gabrielgazal/WalkyCam
Catalog: WalkyCam/Resources/*.lproj/Localizable.strings
Languages: es

# ConfigureAccessView.NivelOptimo.title
source: Based on your permissions, the experience level with me will be OPTIMAL
es: En base a tus permisos el nivel de experiencia conmigo será ÓPTIMO

# ConfigureAccessView.Continuar.title
source: Continue
es: Continuar

# ConfigureAccessView.IntegrarRedes.title
source: You can also integrate your social and business networks to improve my suggestions
es: También puedes integrar tus redes sociales y de negocios para mejorar mis sugerencias

# AIMenuView.WalkySoloParaTi.title
source: Walky, just for you
es: Walky, solo para ti

# AIMenuView.Configuracao.title
source: Configuration
es: Configuración

# ChatListView.Title
source: Messages
es: Mensajes

# ChatListView.EmptyState
source: No messages
es: Sin mensajes

# RadarMenuView.Title
source: Radars & Sensors
es: Radares & Sensores

# RadarMenuView.DetectorDeCables.title
source: Cable detector
es: Detector de cables

# RadarMenuView.AnalizadorDeRedes.title
source: Network analyzer
es: Analizador de redes

# DigitalTwinsOnboardingView.description1
source: Virtual representation of an object or system covering its lifecycle, updated with real-time data, and using simulation, machine learning, and reasoning to help with decision-making.
es: Representación virtual de un objeto o sistema que abarca su ciclo de vida, se actualiza a partir de datos en tiempo real y utiliza simulación, machine learning y razonamiento para ayudar en la toma de decisiones.

# DigitalTwinsOnboardingView.description2
source: Select the area where you need assistance and we will provide the best specialized technicians.
es: Selecciona el área en el que necesites asistencia y nosotros te brindaremos los mejores técnicos especializados.

# DigitalTwinsOnboardingView.start
source: Start
es: Comenzar

# DigitalTwinsMenuView.search
source: SEARCH
es: BUSCAR

# DigitalTwinsMenuView.searchDescription
source: Locate your nearest WalkCamer.
es: Localiza tu WalkCamer más cercano.

# DigitalTwinsMenuView.searchButton
source: Search
es: Buscar

# DigitalTwinsMenuView.reserve
source: BOOK
es: RESERVAR

# DigitalTwinsMenuView.reserveDescription
source: Schedule your WalkCamer in advance.
es: Programa tu WalkCamer con anterioridad.

# DigitalTwinsMenuView.reserveButton
source: Book
es: Reservar

# DigitalTwinsMenuView.joinDescription
source: Enter the code you received.
es: Ingresa el código que has recebido.

# DigitalTwinsMenuView.codePlaceholder
source: Enter code
es: Ingresar código

# DigitalTwinsMenuView.joinButton
source: Join
es: Unirme

# RobotMenuView.title
source: Robotics
es: Robótica

# RobotMenuView.telepresence
source: Telepresence
es: Telepresencia

# RobotMenuView.pets
source: For Pets
es: Para Mascotas

# RegisterWalkcamerView.gainText
source: Earn money, become a
es: Genera ganancias, hazte

# RegisterWalkcamerView.registerToday
source: Register today!
es: Registrate hoy!

# RegisterWalkcamerView.emailPlaceholder
source: name@email.com
es: nombre@email.com

# RegisterWalkcamerView.name
source: Name
es: Nombre

# RegisterWalkcamerView.namePlaceholder
source: Name
es: Nombre

# RegisterWalkcamerView.lastName
source: Last name
es: Apellido

# RegisterWalkcamerView.lastNamePlaceholder
source: Last name
es: Apellido

# RegisterWalkcamerView.phone
source: Phone
es: Telefono

# RegisterWalkcamerView.phonePlaceholder
source: Phone
es: Telefono

# RegisterWalkcamerView.register
source: Register me
es: Registrame

# RegisterWalkcamerView.acceptedTerms
source: I accept the Terms and Conditions of WalkyCam
es: Acepto los Términos y Condiciones de WalkyCam

# ProfitSelectionView.title
source: Choose how you want to earn money
es: Elige como quieres generar ganancias

# ProfitSelectionView.freelanceTitle
source: Freelance: Independent
es: Freelance: Independiente

# ProfitSelectionView.freelanceDescription
source: Give us your time and resources, and we'll help you earn money
es: Danos tu tiempo y tus medios y te haremos ganar dinero

# ProfitSelectionView.employeeTitle
source: Employee: of WalkyCam
es: Revende con WalkyCam

# ProfitSelectionView.employeeDescription
source: Work with us, join the WalkyCam Staff.
es: Trabaja con nosotros, únete al Staff de WalkyCam.

# ProfitSelectionView.b2bTitle
source: Partner B2B: Business to Business
es: Partner B2B: de Empresa a Empresa

# ProfitSelectionView.b2bDescription
source: Complete our orders and services and invoice with us.
es: Completa nuestros pedidos y servicios y factura con nosotros.

# ProfitSelectionView.startButton
source: Start!
es: Comenzar!

# ProfitSelectionView.cancelButton
source: Cancel
es: Cancelar

# IdentityUploadView.title
source: Upload your identity document
es: Carga tu documento de identidad

# IdentityUploadView.instruction
source: Make sure the ID is valid and all fields are clear and readable.
es: Asegúrate que el ID esté vigente y que todos los campos sean legibles y nítidos.

# IdentityUploadView.front
source: Front
es: Frente

# IdentityUploadView.back
source: Back
es: Dorso

# IdentityUploadView.uploadPhotos
source: Upload photos
es: Subir fotos

# IdentityUploadView.cancelRegistration
source: Cancel Registration
es: Cancelar Registro

# IdentityUploadView.cancel
source: Cancel
es: Cancelar

# IdentityUploadView.next
source: Next
es: Siguiente

# FeatureSelectionView.title
source: Select your devices and abilities
es: Selecciona tus dispositivos y capacidades

# FeatureSelectionView.devices
source: Devices
es: Dispositivos

# FeatureSelectionView.abilities
source: Abilities
es: Capacidades

# FeatureSelectionView.cancel
source: Cancel
es: Cancelar

# FeatureSelectionView.next
source: Next
es: Siguiente

# FeatureSelectionView.viewMore
source: View %@
es: Ver %@

# FeatureSelectionViewModel.devicesModel.smartphone
source: Mobile/Smartphone
es: Móvil/Smartphone

# FeatureSelectionViewModel.devicesModel.videocamera
source: Video camera
es: Videocámara

# FeatureSelectionViewModel.devicesModel.rov
source: Submarine ROV
es: ROV Submarino

# FeatureSelectionViewModel.devicesModel.camera360
source: 360º Camera
es: Cámara 360º

# FeatureSelectionViewModel.devicesModel.scan3D
source: 3D Scanner
es: Escaner 3D

# FeatureSelectionViewModel.devicesModel.alcoholTest
source: Alcohol and drug test
es: Test alcohol y drogas

# FeatureSelectionViewModel.devicesModel.thermalCamera
source: Thermal camera
es: Camara termografica

# FeatureSelectionViewModel.devicesModel.metalDetector
source: Metal detector
es: Detector de metales

# FeatureSelectionViewModel.devicesModel.networkAnalyzer
source: Network analyzer
es: Analizador de redes electricas

# FeatureSelectionViewModel.devicesModel.cableDetector
source: Cable detector
es: Detector de cables

# FeatureSelectionViewModel.devicesModel.noDevice
source: No device
es: Sin dispositivo

# FeatureSelectionViewModel.abilitiesModel.scan3d
source: 3D Scanning
es: Escaneo 3D

# FeatureSelectionViewModel.abilitiesModel.3dprint
source: 3D Printing
es: Impresiones 3D

# FeatureSelectionViewModel.abilitiesModel.lidar
source: LIDAR Scanning
es: Escaneo LIDAR

# FeatureSelectionViewModel.abilitiesModel.subPhoto
source: Underwater photography
es: Fotografía submarina

# FeatureSelectionViewModel.abilitiesModel.dive
source: Diving
es: Buceo

# FeatureSelectionViewModel.abilitiesModel.highWork
source: High work
es: Trabajo en altura

# FeatureSelectionViewModel.abilitiesModel.publicTalking
source: Public speaking
es: Hablar en público

# FeatureSelectionViewModel.abilitiesModel.vehicle
source: I own a vehicle
es: Cuento con vehículo propio

# FeatureSelectionViewModel.abilitiesModel.acting
source: Acting (party host)
es: Actuar (animador de fiestas)

# FeatureInformationView.header.completeInformation
source: Complete the information
es: Completa la información

# FeatureInformationView.description.uploadLicenses
source: Upload your Licenses and Permits related to your devices and abilities.
es: Sube tus Licencias y Permisos relacionados a tus dispositivos y capacidades.

# FeatureInformationView.rov.title
source: Submarine ROV
es: ROV Submarino

# FeatureInformationView.rov.addAnother
source: Add another Submarine ROV
es: Agregar otro ROV Submarino

# FeatureInformationView.smartphone.title
source: Mobile/Smartphone
es: Móvil/Smartphone

# FeatureInformationView.smartphone.addAnother
source: Add another Smartphone
es: Agregar otro Smartphone

# FeatureInformationView.cancel
source: Cancel
es: Cancelar

# FeatureInformationView.next
source: Next
es: Siguiente

# FeatureInformationView.rov.name
source: Commercial name
es: Nombre comercial

# FeatureInformationView.rov.model
source: Model
es: Modelo

# FeatureInformationView.rov.serialNumber
source: Serial number
es: N de serie

# FeatureInformationView.rov.licenseAndPermissions
source: License and/or Permissions
es: Licencia y/o Permisos

# FeatureInformationView.rov.uploadLicenses
source: Upload licenses
es: Subir licensas

# FeatureInformationView.rov.modelNotSupported
source: If your model does not appear, it is not supported by WalkyCam
es: Si tu modelo no aparece, no es un dispositivo admitido por WalkyCam

# FeatureInformationView.smartphone.name
source: Commercial name
es: Nombre comercial

# FeatureInformationView.smartphone.model
source: Model
es: Modelo

# FeatureInformationView.smartphone.serialNumber
source: Serial number
es: N de serie

# FeatureInformationView.vehicle.question
source: What personal vehicle do you own?
es: Con qué vehículo propio cuentas?

# FeatureInformationView.vehicle.uploadDrivingLicense
source: Upload driving license
es: Subir licencia de conducir

# FeatureInformationView.deepness.depthCapacity
source: Depth capacity in meters for diving.
es: Capacidad en metros de profundidad en buceo.

# FeatureInformationView.deepness.uploadDivingPermit
source: Upload diving permit
es: Subir permiso de buceo

# CamerAvailabilityView.cancel
source: Cancel
es: Cancelar

# CamerAvailabilityView.finish
source: Finish
es: Finalizar

# CamerAvailabilityView.header.title
source: Indicate availability and working area
es: Indica disponibilidad y área de trabajo

# CamerAvailabilityViewModel.tabs.availability
source: Availability
es: Disponibilidad

# CamerAvailabilityViewModel.tabs.preferredArea
source: Preferred area
es: Área preferida

# AvailabilityTabViewModel.days.everyday
source: Every day
es: Todos los dias

# AvailabilityTabViewModel.days.sunday
source: Sunday
es: Domingo

# AvailabilityTabViewModel.days.monday
source: Monday
es: Lunes

# AvailabilityTabViewModel.days.tuesday
source: Tuesday
es: Martes

# AvailabilityTabViewModel.days.wednesday
source: Wednesday
es: Miercoles

# AvailabilityTabViewModel.days.thursday
source: Thursday
es: Jueves

# AvailabilityTabViewModel.days.friday
source: Friday
es: Viernes

# AvailabilityTabViewModel.days.saturday
source: Saturday
es: Sabado

# AvailabilityTabView.allDays
source: Every day
es: Todos los dias

# LegalDocumentationView.title
source: Legal Documentation
es: Documentación legal

# LegalDocumentationView.subtitle
source: Sign and accept the contracts to start as a WalkCamer
es: Firma y acepta los contratos para poder comenzar a ser WalkCamer

# LegalDocumentationView.declaration
source: Sworn declaration
es: Declaración jurada

# LegalDocumentationView.contract
source: Contract
es: Contrato

# LegalDocumentationView.start
source: Start
es: Comenzar

# LegalDocumentationView.cancel
source: Cancel Registration
es: Cancelar Registro

# IOTSensorsView.title
source: IOT Farming Sensors
es: Sensores IOT Farming

# IOTSensorsView.subtitle
source: Activate sensor types and indicate their corresponding parameters.
es: Activa los tipos de sensores e indica sus parámetros correspondientes.

# IOTSensorsView.dashboardTitle
source: Dashboard Title
es: Título Dashboard

# IOTSensorsView.search
source: Search WalkCamer
es: Buscar WalkCamer

# IOTSensorsView.cancel
source: Cancel
es: Cancelar

# IOTSensorsView.sensors.number
source: Number of Sensors
es: Nº Sensores

# IOTSensorsView.sensors.range
source: Range
es: Rango

# IOTSensorsView.sensors.unit
source: Unit
es: Unidad

# IOTSensorsView.sensors.temperature
source: Temperature
es: Temperatura

# IOTSensorsView.sensors.humidity
source: Humidity
es: Humedad

# IOTSensorsView.sensors.pressureA
source: Pressure A
es: Pensión A

# IOTSensorsView.sensors.level
source: Level
es: Nivel

# IOTSensorsView.sensors.proximity
source: Proximity
es: Proximidad

# PlayBusinessView.lowDemand
source: WalkyCam low demand
es: WalkyCam baja demanda

# PlayBusinessView.productSample
source: Product Sample
es: Muestra de Productos

# PlayBusinessView.businessIdea
source: Business Idea
es: Idea de Negocio

# PlayBusinessView.fitnessBracelet
source: Fitness Bracelet
es: Pulsera Fitness

# PlayBusinessView.surpriseBox
source: Surprise Box
es: Caja Surpresa

# PlayBusinessView.premiumPlan
source: Premium Plan
es: Plan Premium

# PlayBusinessView.celebrities
source: Celebrities
es: Famosos

# PlayBusinessView.inventionPatent
source: Invention Patent
es: Patente de Invención

# UnavailableFeatureView.message
source: Oops! It seems that this feature is not available yet
es: ¡Ups! Parece que esta función aún no está disponible

# UnavailableFeatureView.goHome
source: Go to Home
es: Ir a Home

# ScheduleVideoCallView.selectDateAndTime
source: Select video call date and time
es: Selecciona fecha y hora de videollamada

# ScheduleVideoCallView.next
source: Next
es: Siguiente

# ScheduleVideoCallViewModel.tabs.date
source: Date
es: Fecha

# ScheduleVideoCallViewModel.tabs.time
source: Time
es: Hora

# VideocallTimeTabView.time
source: Time
es: Hora

# VideocallTimeTabView.duration
source: Duration
es: Duración

# VideocallTimeTabView.durationSelection
source: Select a duration
es: Selecciona una duración

# VideocallTimeTabView.duration.40Minutes
source: 40 minutes
es: 40 minutos

# VideocallTimeTabView.duration.60Minutes
source: 60 minutes
es: 60 minutos

# VideocallTimeTabView.duration.90Minutes
source: 90 minutes
es: 90 minutos

# VideocallTimeTabView.duration.120Minutes
source: 120 minutes
es: 120 minutos

# TimedLoadingScreenView.loading
source: Loading...
es: Cargando...

# ThermalCameraOnboardingView.description1
source: Detect and visualize the heat emitted by objects and people, allowing you to see temperature differences, identify insulation problems, detect animals in the dark, and explore the environment.
es: Detecta y visualiza el calor emitido por objetos y personas, permitiendo ver diferencias de temperatura, identificar problemas de aislamiento, detectar animales en la oscuridad y explorar el entorno.

# ThermalCameraOnboardingView.description2
source: Point the camera at the area or object you want to analyze, then take a photo or record a video. Observe the temperature differences visualized in colors, ranging from cooler tones (blues) to warmer tones (reds).
es: Enfoca la cámara hacia el área u objeto que deseas analizar y toma una foto o graba un video. Observa las diferencias de temperatura visualizadas en colores, desde los tonos más fríos (azules) a los más cálidos (rojos).

# ThermalCameraOnboardingView.start
source: Start
es: Comenzar

# ServiceConfirmationView.successMessage
source: Video call successfully registered!
es: Videollamada registrada con éxito!

# ServiceConfirmationView.ok
source: Ok
es: Enviar

# ServiceConfirmationView.cancel
source: I want to cancel
es: Cancelar

# ServiceConfirmationView.assistants
source: Participants
es: Asistentes

# ServiceConfirmationView.invitationMessage
source: The invitation will be sent to the members of this meeting once the process is completed.
es: La invitación se enviará a los miembros de esta reunión al finalizar el proceso.

# ServiceConfirmationView.link
source: Link
es: Enlace

# ServiceConfirmationViewModel.day
source: Day
es: Día

# ServiceConfirmationViewModel.time
source: Time
es: Hora

# ServiceConfirmationViewModel.assistants
source: Participants
es: Asistentes

# ServiceConfirmationViewModel.link
source: Link
es: Enlace

# ReminderCardView.dayAndTime
source: Day and time
es: Día y hora

# CashTabView.enterMoney
source: Enter money
es: Ingresar dinero

# CashTabView.withdrawMoney
source: Withdraw money
es: Retirar dinero

# CashTabView.convertTo
source: Or convert it to
es: O convetirlo en

# CashTabView.activity
source: Activity
es: Actividad

# CashTabView.functions
source: Functions
es: Funciones

# CryptoTabView.activity
source: Activity
es: Actividad

# CryptoTabView.seeMore
source: See more
es: Ver más

# CryptoTabViewModel.cryptoGainPi
source: Crypto Gain PI
es: Ganancia Crypto PI

# ShopTabView.changeYourMoney
source: Change your money in the
es: Cambia tu dinero en la

# ShopTabView.shop
source: Shop
es: Tienda

# ShopTabView.categories
source: Categories
es: Categorías

# ShopTabView.dailyOffers
source: Daily Offers
es: Ofertas del día

# ShopTabView.offer
source: Offer
es: Oferta

# ShopTabView.get
source: Get
es: Obtener

# ShopTabViewModel.fashion
source: Fashion
es: Moda

# ShopTabViewModel.functions
source: Functions WalkyCam
es: Funciones WalkyCam

# ShopTabViewModel.travel
source: Travel
es: Viajes

# ShopTabViewModel.music
source: Music
es: Música

# ShopTabViewModel.technology
source: Technology
es: Tecnología

# ShopTabViewModel.art
source: Art
es: Arte

# ShopTabViewModel.iphoneOffer
source: 2x1 on iPhone 13
es: 2x1 en iPhone 13

# ShopTabViewModel.cancunOffer
source: 50%% discount on All-inclusive in Cancun
es: 50%% de descuento en All inclusive en Cancún

# ShopTabViewModel.walkcamersOffer
source: Get the best WalkCamers at a discount
es: Consigue los mejores WalkCamers a precio de oferta

# ShopTabViewModel.flightOffer
source: 20%% discount on flights to South America
es: 20%% de descuento en vuelos a América del Sur

# CryptoDetailsView.convertTo
source: Or convert it to
es: O convertirlo en

# CryptoDetailsView.functions
source: Functions
es: Funciones

# CryptoDetailsView.year
source: YEAR
es: AÑO

# CryptoDetailsView.month
source: MONTH
es: MES

# CryptoDetailsView.week
source: WEEK
es: SEMANA

# CryptoDetailsView.day
source: DAY
es: DÍA

# CryptoDetailsView.hour
source: HOUR
es: HORA

# GalleryItems.image.empty.title
source: No images were found
es: No hay imágenes

# GalleryItems.model.empty.title
source: No models were found
es: No hay modelos
