Repository: gabrielgazal/WalkyCam
Catalog: WalkyCam/Resources/*.lproj/Localizable.strings
Languages: es

# Formater.locale
source: en_US
es: es_ES

# LoginView.input.user.text
source: User
es: Usuario

# LoginView.input.user.placeholder
source: User
es: Usuario

# LoginView.input.password.text
source: Password
es: Contraseña

# LoginView.input.password.placeholder
source: Password
es: Contraseña

# LoginView.button.forgotPassword
source: I forgot my password
es: He olvidado la contraseña

# LoginView.button.signup
source: Sign up
es: Registrame

# OnboardingView.Page1.title
source: What is it?
es: Qué es?

# OnboardingView.Page1.subtitle
source: Your STREETcam 24/7 Live streaming anywhere, anytime. Locate your WalkCamer and start recording. WalkyCam has over 20 services. Discover them!
es: Tu STREETcam 24/7 Streaming en vivo donde quieras, cuando quieras. Ubica a tu WalkCamer y empieza a grabar. WalkyCam tiene mas de 20 servicios. Descúbrelos!

# OnboardingView.Page2.title
source: WalkyCam Universe
es: Universo WalkyCam

# OnboardingView.Page2.subtitle
source: AR Hands, FACE PIXELATION, 3D Scanning, Aerial DRONES and R.O.V., Specialized AI, IOT Service, **and much more!**
es: Manos AR, PIXELADO de Caras, Escaneo 3D, DRONES Aéreos y R.O.V., IA especializada, IOT Service, **y mucho más!**

# OnboardingView.Page3.title
source: Immersive Experience
es: Experiencia Inmersiva

# OnboardingView.Page3.subtitle
source: Dive into other places without leaving home. Explore new environments and travel virtually.
es: Sumergete en otros lugares sin salir de casa. Explora nuevos entornos y viaja virtualmente.

# OnboardingView.Button.skip
source: Skip
es: Omitir

# OnboardingView.Button.next
source: Continue
es: Continuar

# OnboardingView.Button.start
source: Start
es: Comenzar

# HomeView.recentFunctions.title
source: Recent
es: Recientes

# HomeView.reminders.title
source: Reminders
es: Recordatorios

# HomeView.news.title
source: News
es: Novedades

# HomeView.favorites.title
source: Favorites
es: Favoritos

# HomeView.files.title
source: File Gallery
es: Galeria de archivos

# HomeView.profile.hello
source: Hello %@!
es: Hola %@!

# HomeView.section.seeMore
source: See more
es: Ver más

# TabBarBuilder.tab.functions
source: Functions
es: Funciones

# TabBarBuilder.tab.menu
source: Menu
es: Menú

# MenuViewModel.item.galery
source: Gallery
es: Galería

# MenuViewModel.item.settings
source: Settings
es: Configuración

# MenuViewModel.item.help
source: Help
es: Ayuda

# WalkyBotView.text
source: What shall we do today?
es: ¿Qué hacemos hoy?

# RegistrationPlans.title
source: Choose your plan
es: Elige tu plan

# RegistrationPlans.description
source: To get started, choose a plan. You can change it later.
es: Para comenzar elige un plan, luego puedes cambiarlo.

# RegistrationPlans.button.title
source: Compare Plans
es: Comparar Planes

# RegistrationPlans.plan.button.title
source: View Plan
es: Ver Plan

# ProfileView.navigation.default.title
source: Profile
es: Perfil

# ProfileView.navigation.edit.title
source: Edit Profile
es: Editar Perfil

# ProfileView.toggle.walkycamer
source: I am a WalkCamer
es: Soy WalkCamer

# ProfileView.field.name
source: Name
es: Nombre

# ProfileView.field.lastname
source: Last Name
es: Apellido

# ProfileView.field.birthDate
source: Birth Date
es: Fecha de nacimiento

# ProfileView.convert.walkycamer
source: I want to be a WalkCamer
es: Quiero ser WalkCamer

# ProfileView.section.logout
source: Log Out
es: Cerrar Sesión

# ProfileView.button.save
source: Save Changes
es: Guardar cambios

# ProfileView.button.cancel
source: Cancel
es: Cancelar

# ProfileView.earnings.title
source: (earn with us)
es: (genera ganacias con nosotros)

# ProfileView.username.title
source: Nombre de usuario
es: Username

# ProfileView.email.title
source: Correo electonico
es: Email

# ConfirmMailView.title
source: Your account has been successfully registered. We have sent you an email to confirm your account
es: Tu cuenta se registró con éxito. Te hemos enviado un correo para confirmar tu cuenta

# ConfirmMailView.button
source: Go to Email
es: Ir al correo

# StartupView.title
source: Welcome %@!
es: Bienvenida %@!

# StartupView.subtitle
source: Your account has been validated.
es: Tu cuenta ha sido validada.

# StartupView.button
source: Start
es: Comenzar

# CashWalletOnboardingView.Page1.subtitle
source: Your legal tender money (FIAT), access your bank accounts, and make or receive transfers with maximum security.
es: Tu dinero de curso legal (Dinero FIAT), accede a tus cuentas bancarias y efectúa o recibe transferencias, con la máxima seguridad.

# CashWalletOnboardingView.Page2.subtitle
source: Cryptocurrency Wallet: Operate on your cryptocurrencies with total security.
es: Monedero de Criptomonedas: Opera sobre tus criptomonedas con total seguridad.

# CashWalletOnboardingView.Button.skip
source: Skip
es: Omitir

# CashWalletOnboardingView.Button.next
source: Continue
es: Continuar

# CashWalletOnboardingView.Button.start
source: Enter
es: Ingresar

# WalkyCamerOnboardingView.Page1.title
source: Connect with the world
es: Conéctate con el mundo

# WalkyCamerOnboardingView.Page1.subtitle
source: 1. Indicate the area to record. 2. Choose a WalkCamer according to your needs. 3. Your WalkCamer will accept the invitation to start the video call.
es: 1. Indica la zona a grabar. 2. Elige un WalkCamer acorde con tus necesidades. 3. Tu WalkCamer aceptará la invitación para iniciar la videollamada.

# WalkyCamerOnboardingView.Page2.title
source: Your privacy is important to us
es: Su privacidad es importante para nosotros

# WalkyCamerOnboardingView.Page2.subtitle1
source: To protect your privacy, WalkyCam offers the option to pixelate the faces of people and license plates of cars that may appear in a broadcast.
es: Para cuidar su privacidad, WalkyCam ofrece la posibilidad de pixelar el rostro de las personas y las placas de los autos que puedan aparecer en una transmisión.

# WalkyCamerOnboardingView.Page2.subtitle2
source: WalkyCam is not responsible for the images transmitted or the recording made.
es: WalkyCam no se responsabiliza por las imagenes que se transmiten ni por la grabación realizada.

# VideocallOnboardingView.Page.title
source: Video Call
es: Videollamada

# VideocallOnboardingView.Page.subtitle
source: Create a new meeting or schedule for another day. You can also join a meeting by entering the code that was shared with you.
es: Crea una nueva reunión o programa para otro dia. También puedes unirte a una reunión ingresando el código que te han compartido.

# errorView.generic.message
source: Oops! Something went wrong
es: Ops! Algo salió mal

# errorView.generic.description
source: For some reason, the information did not load
es: Por alguna razón la información no cargó

# errorView.generic.buttonTitle
source: Try Again
es: Intentar otra vez

# Tooltip.VideoCall
source: Create a new meeting or schedule for another day. You can also join a meeting by entering the code shared with you.
es: Crea una nueva reunión o programa para otro día. También puedes unirte a una reunión ingresando el código que te han compartido.

# Tooltip.LIDAR
source: Map and digitize construction areas or discover what's beneath the jungle. Experience the magic of laser scanning using LIDAR technology.
es: Mapea y digitaliza áreas en contrucción o descubre lo que hay debajo de la selva. Vive la magia del escaneado con laser mediante la técnica LIDAR

# Tooltip.AsistenciaRemota
source: Select the area where you need assistance, and we will provide the best specialized technicians. Or you can enter the code sent to you by your trusted assistant.
es: Selecciona el área en el que necesites asistencia y nosotros te brindaremos los mejores técnicos especializados. O también puedes ingresar el código que te envíe tu asistente de confianza.

# Tooltip.Scan3D
source: Create 3D models of real objects from photographs. Request a WalkCamer to perform the 3D Scan for you remotely. Once scanned, you can edit the color, size, and shape of the scanned image of the object. 3D print the object and receive it.
es: Crea modelos 3D de objetos reales a partir de fotografías. Solicita un WalkCamer para efectuar el Scan 3D por ti, a distancia. Una vez escaneado, puedes editar color, tamaño y forma de la imagen escaneada del objeto. Realiza una impresión 3D del objeto y recibe el objeto.

# Tooltip.Print3D
source: Once scanned, you can edit the color and size. Choose the most suitable shipping method. Select the material and finish of the object before sending it to be 3D printed. Enjoy our VIP delivery, frequent shipments, and much more!
es: Una vez escaneado, puedes editar el color y el tamaño. Elige la forma de envío más adecuada. Elegir el material y el acabado del objeto antes de enviarlo a imprimir en 3D. Disfruta de nuestro envio VIP, envíos frecuentes, y mucho más!

# Tooltip.PixelationFaces
source: Your privacy is important to us. To protect your privacy, WalkyCam offers the option to pixelate the faces of people and car plates that may appear in a transmission. WalkyCam is not responsible for the images transmitted or for the recordings made.
es: Su privacidad es importante para nosotros. Para cuidar su privacidad, WalkyCam da la posibilidad de pixelar el rostro de las personas y placas de autos que puedan aparecer en una transmisión. WalkyCam no se responsabiliza por las imagenes que se transmiten ni por la grabación realizada.

# Tooltip.StreetCam
source: Connect with the world. Indicate the area to be filmed. Choose a WalkCamer according to your requirements. Your WalkCamer will accept the invitation to start the video call.
es: Conéctate con el mundo. Indica la zona a grabar. Elige un WalkCamer acorde a tus requerimientos Tu WalkCamer aceptará la invitación para iniciar la videollamada.

# Tooltip.IOT
source: Choose from Farming, Industry, Agriculture, Fleet, Retail, Smart City, and much more! Select the sensors by specifying their value. Locate your nearest WalkCamer and manage your IOT.
es: Elige entre Farming, Industry, Agriculture, Fleet, Retail, Smart City y mucho más! Selecciona los sensores indicando su valor. Localiza tu WalkCamer más cercano y gestiona tu IOT.

# Tooltip.DigitalTwins
source: A virtual representation of an object or system that encompasses its life cycle, updates from real-time data, and uses simulation, machine learning, and reasoning to assist decision-making. Select the area where you need assistance, and we will provide the best specialized technicians.
es: Representación virtual de un objeto o sistema que abarca su ciclo de vida, se actualiza a partir de datos en tiempo real y utiliza simulación, machine learning y razonamiento para ayudar en la toma de decisiones. Selecciona el área en el que necesites asistencia y nosotros te brindaremos los mejores técnicos especializados.

# Tooltip.Drone Fly
source: You choose where to record your videos and/or capture images. We pilot for you. Use drones in your crops: field mapping, IOT, surveillance, and monitoring of crops, eco-friendly agriculture. We have accredited and experienced professionals. Your WalkCamer will guide you.
es: Tu eliges donde grabar tus videos y/o capturar imágenes. Nosotros pilotamos por ti. Utiliza drones en tu cultivo: mapeo de campos, IOT, vigilancia y monitoreo de los cultivos, agricultura ecológica. Contamos con profesionales acreditados y con experiencia. Tu WalkCamer te guiará.

# Tooltip.IADataAnalysis
source: AI engine trained on your data and usage behavior within WalkyCam. Before starting, it's necessary to integrate and grant access to offer better recommendations, save work, and provide solutions/alternatives to problems.
es: Motor de AI entrenado sobre tus datos y tu comportamiento de uso dentro de WalkyCam. Por única vez, antes de iniciar es necesario integrar y permitir accesos para poder ofrecer mejores recomendaciones, ahorrar trabajo y ofrecer soluciones/ alternativas a los problemas.

# Tooltip.AlcoholDrugTest
source: Technical analysis of a biological sample, such as urine, hair, blood, breath, sweat, or oral/saliva fluid, to determine the presence or absence of specific original drugs or their metabolites. Select the area where you need assistance, and we will provide the best specialized technicians.
es: Análisis técnico de una muestra biológica, por ejemplo, orina, cabello, sangre, aliento, sudor o fluido oral/saliva, para determinar la presencia o ausencia de drogas originales específicas o sus metabolitos. Selecciona el área en el que necesites asistencia y nosotros te brindaremos los mejores técnicos especializados.

# Tooltip.NFT
source: Create NFTs of your digital art or discover new NFTs in our store.
es: Crea NFT’s de tu arte digital o descubre nuevos NFT’s en nuestra tienda.

# Tooltip.CryptoWallet
source: Cryptocurrency Wallet: Operate your cryptocurrencies with total security.
es: Monedero de Criptomonedas: Opera sobre tus criptomonedas con total seguridad.

# Tooltip.Georadar
source: Ground Penetration Radar: Allows mapping and locating structures and objects buried underground. Select the area where you need assistance, and we will provide the best specialized technicians.
es: Radar de Penetración de Suelo: Permite Mapear y localizar estructuras y objetos enterrados en el subsuelo. Selecciona el área en el que necesites asistencia y nosotros te brindaremos los mejores técnicos especializados.

# Tooltip.ROVDrone
source: Our R.O.V. Underwater Drones will be controlled by specialized WalkCamers. Select the area where you need assistance, and we will provide the best specialized technicians. Dive into deep waters and record your own videos with our R.O.V. Underwater Drones. You can use its robotic arm to collect samples or manipulate objects. The equipment ranges from a simple R.O.V. for video recording to deepwater equipment for naval industry and scientific research.
es: Nuestros R.O.V. Drones Submarinos, serán controlados por WalkCamers especialistas. Selecciona el área en el que necesites asistencia y nosotros te brindaremos los mejores técnicos especializados. Sumerjete en aguas profundas y graba tus propios videos, con nuestros R.O.V. Drones Submarinos. Podrás usar su brazo robot, para recoger muestras, o manipular objetos. Los equipos van desde un simple R.O.V. para grabar video, hasta equipos de aguas profundas para la industria naval y la investigación científica

# Tooltip.DetectorCables
source: Using electromagnetic waves, detect and map buried electrical cables and pipes with total precision up to a depth of 7 meters. Select the area where you need assistance, and we will provide the best specialized technicians.
es: Mediante ondas electromagnéticas detecta y mapea, cables eléctricos y tuberías, enterrados hasta una profundidad de 7 mt con total precisión. Selecciona el área en el que necesites asistencia y nosotros te brindaremos los mejores técnicos especializados.

# Tooltip.Analizador de Redes
source: Analyze electrical installations and systems using a computer that measures incidences in your network, improper consumption, and more. Select the area where you need assistance, and we will provide the best specialized technicians.
es: Analiza Instalaciones y Sistemas eléctricos, mediante un computador que mide incidencias en tu red, consumos indebidos, entre otros. Selecciona el área en el que necesites asistencia y nosotros te brindaremos los mejores técnicos especializados.

# Tooltip.BackPackScreenADversiting
source: Create your advertising campaign with mobile Screen Ads. Increase your sales ratio. Select the area where you need assistance. Make your business visible on the street. Access unexpected areas and gain visibility.
es: Crea tu campaña publicitaria con Anuncios en Pantallas móviles. Aumenta tu ratio de ventas. Selecciona el área en el que necesites asistencia. Haz que tu negocio se vea en la calle. Accede a zonas impensables y gana visibilidad.

# Tooltip.Ecografía
source: Remote ultrasound performed by professionals. We reach where you least expect it, with top-quality equipment. Get a second opinion. You will be able to see the images live.
es: Ecografías a distancia efectuadas por profesionales. Llegamos a donde menos te lo esperas, con equipos de primera calidad. Consigue una segunda opinión Podrás ver las imágenes en directo.

# Tooltip.DetectorMetales
source: Find your lost ring. You can send an expert to search for it on your behalf. Discover incredible treasures from the comfort of your home or office.
es: Encuentra tu anillo perdido. Puedes enviar a un experto a buscar por ti. Descubre increíbles tesoros desde la comodidad de tu hogar u oficina.

# Tooltip.DogRobot
source: Dog-shaped robot that uses AI sensors to move and interact with people and objects. It can assist in emergencies or accompany dependent individuals, and it can also remotely monitor environmental data.
es: Robot con forma de perro que utiliza sensores con (IA) para moverse e interaccionar con personas y objetos. Puede prestar ayuda en emergencias o como acompañante de personas dependientes, también puede monitorizar datos de su entorno de forma remota.

# Tooltip.RobóticaTelepresencia
source: Online video robot that allows multiple interlocutors to communicate. Move through fairs and events as if you were there. Interact commercially or give classes and lectures remotely while moving through the environment.
es: Robot de vídeo online que permite que varios interlocutores se comuniquen. Desplázate por ferias y eventos como si estuvieras alli. Interactúa comercialmente o da clases y conferencias a distancia, mientras te mueves por el entorno.

# Tooltip.RobóticaMascotas
source: Monitor, Train, or Feed your pets remotely. You can control their movements and general condition from the comfort of your mobile device.
es: Vigila, Entrena o Alimenta a tus mascotas a distancia. Podrás controlar sus movimientos y su estado general, desde la comodidad de tu móvil.

# Tooltip.Karaoke
source: Enjoy a karaoke in streaming with your family and friends.
es: Disfruta de un karaoke en streaming con tu familia y amigos.

# Tooltip.Glasses Prove
source: Try on the latest glasses models and get great discounts.
es: Pruebate los ultimos modelos de gafas y obten grandes descuentos.

# Tooltip.Games
source: Play thousands of games, free and paid, locally or online.
es: Juega a miles de videojuegos, gratis y de pago, en local o en linea.

# Tooltip.HairProve
source: Try the boldest hairstyles and book an appointment at one of our salons.
es: Pruebate los más atrevedidos peinados, y reserva cita en una de nuestras peluquerías.

# Tooltip.DressProve
source: Your virtual dressing room, with great deals.
es: Tu provadro de ropa virtual, con grandes ofertas.

# Tooltip.Copyrights
source: Legalize and protect your copyrights, free(*) or with guided assistance.
es: Legaliza y protege tus derechos de autor, gratis(*) o de forma guiada.

# Tooltip.ScapeRoom
source: Host the best Scape Room parties, online or in a real house.
es: Monta las mejores fiestas de Scape Room, online o en una casa real.

# Tooltip.Mariachis
source: Send a service of singers or mariachis to someone's home for birthdays, pranks, etc.
es: Envía un servicio de cantantes o mariachis a domicilio, para cumpleaños, bromas etc.

# Tooltip.FilmMaker
source: Become a director, create your own films with effects and dialogues, thanks to our AI.
es: Conviertete en director/a de cine, crea tus propias películas con efectos y diálogos, gracias a nuestra AI.

# Tooltip.MuestraProductos
source: Display your own product showroom and send samples to your customers.
es: Expon tu propio show room de productos y envía muestras a tus clientes.

# Tooltip.IdeaNegocio
source: Register your business know-how with us and test it in private or public.
es: Registra tu know how de negocio con nosotros y pruebalo en privado o en publico.

# Tooltip.PulseraFitness
source: Join group races via streaming or put a bracelet on your pet.
es: Participa en carreras en grupo por streaming, o ponle una pulsera a tu mascota.

# Tooltip.Famosos
source: Fulfill your dream of a video call with your favorite celebrity.
es: Consigue tu sueño una videollamada de tu famoso/a preferido/a.

# Tooltip.PersonalShopper
source: If you don't have time, we'll shop for what you need and deliver it to your home or wherever you want, all in streaming.
es: Si no tienes tiempo, compramos lo que necesites para ti, y te lo llevamos a casa o a donde tu quieras, todo ello en streaming.

# Tooltip.PatenteInvención
source: We help you file your invention patents, or we become partners if you wish.
es: Te ayudamos a presentar tus patentes de invención,o nos hacemos socios si así lo deseas.

# Tooltip.Gymkhana
source: Host your best treasure hunt games with us in amazing locations or online. Participate and have fun in a group or from home.
es: Monta tus mejores juegos de busqueda del tesoro con nosotros en ubicaciones increibles o en streaming. Participa y pasalo bien en grupo o desde casa.

# Tooltip.CajaSorpresa
source: Give yourself or others our amazing surprise boxes.
es: Regalate o regala a otros nuestras alucinantes cajas sorpresa.

# Tooltip.CertifiedRecording
source: Certified recording of Documents, Videos, and Online Browsing.
es: Grabación certificada de Documentos,Videos y Navegación Online

# Tooltip.Engineering
source: Engineering consultants to answer your questions about legalizations, installations, works, etc.
es: Consultores en ingeniería para resolver tus dudas, de legalizaciones, instalaciones, obras, etc

# Tooltip.Lawyer
source: Legal consultants to answer your questions about labor, fiscal, accounting issues, etc.
es: Consultores legales para resolver tus dudas, sobre temas laborales, fiscales, contables, etc

# Tooltip.Camara360
source: Record videos with 360º vision or create Digital Twins for training or maintenance.
es: Graba videos con visión 360º, o crea Gemelos Digitales, para formación o mantenimiento.

# Tooltip.CRM
source: Connect and sync your CRM with WalkyCam securely. Share and store information on both platforms.
es: Conecta y sincroniza tus CRM con WalkyCam,de forma segura. Comparte y almacena información en ambas plataformas.

# Tooltip.ThermalCamera
source: Detect and visualize the heat emitted by objects and people. Electrical and thermal insulation problems.
es: Detecta y visualiza el calor emitido por objetos y personas Problemas eléctricos y de aislamiento térmico

# MenuViewModel.plans.basic.title
source: Basic
es: PRO

# MenuViewModel.plans.basic.text
source: Get more benefits!
es: Consigue mas beneficios!

# MenuViewModel.plans.standard.title
source: Standard
es: BUSINESS

# MenuViewModel.plans.standard.text
source: Get more benefits. Fly a Drone remotely!
es: Consigue mas beneficios. Vuela un Drone a distancia!

# MenuViewModel.plans.premium.text
source: Get ALL the benefits WalkyCam offers
es: Consigue TODOS los beneficios que WalkyCam ofrece

# MenuViewModel.pricing.title
source: Plans and Pricing
es: Planes y Precios

# HomeViewModel.recentFunctions.mas.title
source: More
es: Más

# HomeViewModel.reminders.hoy.date
source: Today - 13:00 h.
es: Hoy - 13:00 h.

# HomeViewModel.news.sap.title
source: Your SAP connection failed
es: Falló tu conexión con SAP

# HomeViewModel.news.sap.description
source: Your credentials have expired.
es: Tienes las credenciales caducadas.

# HomeViewModel.news.iot.title
source: WALKY helps with your IOT
es: WALKY te ayuda con tu IOT

# HomeViewModel.news.iot.description
source: You need to regularly calibrate the sensors.
es: Debes calibrar los sensores regularmente.

# HomeViewModel.news.drone.description
source: Remember, your flight plan is only for Cajamarca. It expires today at 20:00 h.
es: Recuerda que tu plan de vuelo es solo para Cajamarca. Caduca hoy a las 20:00 h.

# HomeViewModel.favorites.cdmx.location
source: CDMX, Mexico
es: CDMX, México
