Repository: gabrielgazal/WalkyCam
Catalog: WalkyCam/Resources/*.lproj/Localizable.strings
Languages: es

# HomeViewModel.files.scan3D.title
source: My 3D Scans
es: Mis escaneos 3D

# HomeViewModel.files.walkCamer.title
source: My WalkCamer videos
es: Mis videos WalkCamer

# HomeViewModel.files.iot.title
source: My IOT services
es: Mis servicios IOT

# HomeViewModel.files.drone.title
source: My Drone videos
es: Mis videos Drone

# NotificationsView.header.title
source: Notifications
es: Notificaciones

# NotificationsView.date.today
source: Today
es: Hoy

# RegistrationPlansView.plan.annual
source: Annual plan
es: Plan anual

# RegistrationPlansView.plan.discount
source: (now 5%%)
es: (ahorra 5%%)

# ProfileView.field.phoneNumber
source: Cell phone number
es: Número de celular

# ProfileView.field.gender
source: Gender
es: Sexo

# ProfileView.field.address
source: Address
es: Domicilio

# ProfileView.field.aboutMe
source: About me
es: Sobre mi

# ProfileView.field.notInformed
source: Not informed
es: No informado

# ProfileView.Premium.upgradeTitle
source: Upgrade Premium Plan
es: Upgrade Plan Premium

# ProfileView.Premium.upgradeDescription
source: Get ALL the benefits that WalkyCam offers
es: Consigure TODOS los beneficios que WalkyCam oferece

# FunctionsView.header.title
source: Everything you can do!
es: Todo lo que puedes hacer!

# FunctionsView.section.basic
source: Basic
es: Básicas

# FunctionsView.section.discoverMore
source: Discover more
es: Descubre más

# FunctionsView.function.ruralDrone
source: Agricultural Management
es: Gestión Agrícola

# FunctionsView.function.robot
source: Robotics
es: Robótica

# FunctionsView.function.ecografia
source: Ultrasound
es: Ecografía

# FunctionsView.function.metalDetector
source: Metal Detector
es: Detector de metales

# FunctionsView.function.detector
source: Buried Cable Detector
es: Detector de Cables Enterrados

# FunctionsView.function.networkAnalysis
source: Electrical Network Analyzer
es: Analizador de Redes Eléctricas

# FunctionsView.function.mascotRobot
source: Robotics for Pets
es: Robótica para Mascotas

# FunctionsView.function.telepresenceRobot
source: Telepresence Robotics
es: Robótica Telepresecia

# FunctionsViewModel.Function.ruralDrone
source: Agricultural Management
es: Gestión Agrícola

# FunctionsViewModel.Function.ecografia
source: Ultrasound
es: Ecografía

# FunctionsViewModel.Function.robot
source: Robotics
es: Robótica

# FunctionsViewModel.Function.metalDetector
source: Metal Detector
es: Detector de metales

# FunctionsViewModel.Function.cableDetector
source: Buried Cable Detector
es: Detector de Cables Enterrados

# FunctionsViewModel.Function.networkAnalyzer
source: Electrical Network Analyzer
es: Analizador de Redes Eléctricas

# FunctionsViewModel.Function.mascotRobot
source: Robotics for Pets
es: Robótica para Mascotas

# FunctionsViewModel.Function.telepresenceRobot
source: Telepresence Robotics
es: Robótica Telepresecia

# GalleryViewModel.Tab.photos
source: Photos
es: Fotos

# GalleryViewModel.Tab.files
source: Files
es: Archivos

# GalleryView.title
source: Gallery
es: Galería

# WalkyBotView.header.subtitle
source: Automatic Assistant
es: Asistente automático

# WalkyBotView.input.placeholder
source: Write here...
es: Escribe aquí...

# PlansPagesView.button.compare
source: Compare
es: Comparar

# PlanPageView.plan.annual
source: Annual plan
es: Plan anual

# PlanPageView.plan.discount
source: (now 5%)
es: (ahorra 5%%)

# PlanPageView.plan.includes
source: Includes **%@** more:
es: Incluye **%@** más:

# PlansComparisonPageView.planAnual
source: Annual Plan
es: Plan anual

# PlansComparisonPageView.save5Percent
source: (now 5%%)
es: (ahora 5%%)

# PlansComparisonPageView.includedFeatures
source: All plans include features like: White Board, Share to, Chat, REC, etc.
es: En todos los planes se incluyen funciones como: White Board, Share to, Chat, REC, etc.

# PlansComparisonPageView.convertToUSD
source: Or convert to USD
es: O convertirlo en

# VideoCallView.title
source: Video call
es: Videollamada

# VideoCallView.new.title
source: NEW
es: NUEVA

# VideoCallView.new.description
source: Create a new one to share.
es: Crea una nueva para compartir.

# VideoCallView.new.button
source: Create
es: Crear

# VideoCallView.schedule.title
source: SCHEDULE
es: PROGRAMAR

# VideoCallView.schedule.description
source: Schedule in advance.
es: Programar con anterioridad.

# VideoCallView.schedule.button
source: Schedule
es: Programar

# VideoCallView.join.title
source: JOIN
es: UNIRSE

# VideoCallView.join.description
source: Enter the code you received.
es: Ingresa el código que has recebido.

# VideoCallView.join.inputPlaceholder
source: Enter code
es: Ingresar código

# VideoCallView.join.button
source: Join
es: Unirme

# WalkyCamerOnboardingView.button.search
source: Search WalkCamer
es: Buscar WalkCamer

# WalkyCamerOnboardingView.button.exit
source: Exit
es: Salir

# StreetCamMenuView.title
source: Connect anywhere!
es: Conecta con cualquier lugar!

# StreetCamMenuView.search.title
source: SEARCH
es: BUSCAR

# StreetCamMenuView.search.description
source: Locate your nearest WalkCamer.
es: Localiza tu WalkCamer más cercano.

# StreetCamMenuView.search.button
source: Search
es: Buscar

# StreetCamMenuView.schedule.title
source: BOOK
es: RESERVAR

# StreetCamMenuView.schedule.description
source: Schedule your WalkCamer in advance.
es: Programa tu WalkCamer con anterioridad.

# StreetCamMenuView.schedule.button
source: Book
es: Reservar

# StreetCamMenuView.join.title
source: JOIN
es: UNIRSE

# StreetCamMenuView.join.description
source: Enter the code you received.
es: Ingresa el código que has recebido.

# StreetCamMenuView.join.inputPlaceholder
source: Enter code
es: Ingresar código

# StreetCamMenuView.join.button
source: Join
es: Unirme

# SearchWalkyCammerView.search.placeholder
source: Search WalkCamer
es: Buscar WalkCamer

# SearchWalkyCammerView.button.viewMap
source: View Map
es: Ver Mapa

# SearchWalkyCammerView.button.viewList
source: View List
es: Ver Listado

# SearchWalkyCammerViewModel.title.searchZone
source: Search zone
es: Buscar zona

# SearchWalkyCammerViewModel.title.availableWalkCammers
source: Available WalkCamers
es: WalkCamers Disponibles

# CammerDetailsView.selectButton
source: Select
es: Seleccionar

# CammerDetailsView.chatButton
source: Chat with me
es: Chatea conmigo

# CammerDetailsView.testLocation
source: TEST 123
es: TESTE 123

# CammerDetailsView.hourlyCost
source: Hourly cost
es: Costo por hora

# CammerDetailsView.recordingTime
source: Recording time
es: Tiempo de grabación

# CammerDetailsView.hours
source: hrs
es: hs

# CammerDetailsView.availability
source: Availability
es: Disponibilidad

# CammerDetailsView.about
source: About %@
es: Sobre %@

# CammerDetailsView.devices
source: DEVICES
es: DISPOSITIVOS

# CammerDetailsView.abilities
source: ABILITIES
es: CAPACIDADES

# CammerDetailsView.ability
source: Able %@
es: Apto %@

# CammerDetailsViewModel.topBarItem.information
source: Information
es: Información

# CammerDetailsViewModel.topBarItem.reviews
source: Reviews (10)
es: Reseñas (10)

# AddPeopleTransmissionView.header.title
source: Add people to the transmission
es: Agregar personas a la transmisión

# AddPeopleTransmissionView.description
source: You can add up to 200 more participants.
es: Puedes agregar hasta 200 asistentes más.

# AddPeopleTransmissionView.inviteButton.title
source: Invite Walkycam friends
es: Invitar amigos de Walkycam

# AddPeopleTransmissionView.inviteOptions
source: Or invite friends via...
es: O invitar amigos por...

# AddPeopleTransmissionView.laterButton.title
source: Invite later
es: Invitar luego

# AddPeopleTransmissionView.nextButton.title
source: Next
es: Siguiente

# ServiceDetails.invitacionEnviada
source: The invitation will be sent to the members of this meeting once the process is completed.
es: La invitación se enviará a los miembros de esta reunión al finalizar el proceso.

# ServiceDetails.videollamada
source: Video call
es: Videollamada

# ServiceDetails.finalizarEnviar
source: Finish and Send
es: Finalizar y Enviar

# ServiceDetails.cancelar
source: Cancel
es: Cancelar

# ServiceDetails.detallesServicio
source: Service Details
es: Detalles del Servicio

# ServiceDetails.asistentes
source: Participants
es: Asistentes

# ServiceDetails.pixeladoActivado
source: Face pixelation enabled
es: Pixelado facial activado

# ServiceDetails.apagarSelector
source: Turning off this switch will stop hiding people's faces.
es: Al apagar este selector, estarás dejando de ocultar los rostros de las personas.

# ServiceDetails.dispositivos
source: Devices
es: Dispositivos

# ServiceDetails.capacidades
source: Abilities
es: Capacidades

# ServiceDetailsViewModel.Dia.title
source: Day
es: Día

# ServiceDetailsViewModel.Hora.title
source: Time
es: Hora

# ServiceDetailsViewModel.LugarDeGrabacion.title
source: Recording location
es: Lugar de grabación

# ServiceDetailsViewModel.Ciudad.title
source: City
es: Ciudad

# ServiceDetailsViewModel.Pais.title
source: Country
es: País

# DroneOnboardingView.GrabaADistancia.title
source: Record remotely
es: Graba a distancia

# DroneOnboardingView.GrabaADistancia.description
source: You choose where to record your videos and/or capture images We pilot for you. We have accredited and experienced professionals, your WalkCamer will guide you.
es: Tu eliges donde grabar tus videos y/o capturar imágenes Nosotros pilotamos por ti. Contamos con profesionales acreditados y con expeciencia tu WalkCamer te guiará.

# DroneOnboardingView.ConsideracionesBasicas.title
source: Basic considerations
es: Consideraciones básicas

# DroneOnboardingView.ConsideracionesBasicas.description
source: Flying over 110m is not allowed
es: No se permite volar a mas de 110 m de altura

# DroneOnboardingView.ConsideracionesBasicas.secondDescription1
source: We will maintain the legally regulated distance from populated areas
es: Mantendremos la distancia legalmente regulada con áreas pobladas

# DroneOnboardingView.ConsideracionesBasicas.secondDescription2
source: Flying in restricted areas is not allowed.
es: No está permitido el vuelvo en áreas restringidas.

# DroneOnboardingView.ConsideracionesBasicas.secondDescription3
source: If a flight plan is required, it will be coordinated in advance with the aeronautical authority.
es: Si se requiere plan de vuelo, se coordinará con anticipación y con la autoridad aeronautica.

# DroneOnboardingView.AceptoTerminosYCondiciones.title
source: I accept terms and conditions
es: Acepto términos y condiciones

# DroneOnboardingView.Cancelar.title
source: Cancel
es: Cancelar

# VideocallOnboardingView.Comenzar.title
source: Start
es: Comenzar

# VideocallOnboardingView.Salir.title
source: Exit
es: Salir

# BookWalkycamerView.CompletaTuReserva.title
source: Complete your reservation
es: Completa tu reserva

# BookWalkycamerView.SeleccionaFechaHoraArea.title
source: Select date, time, and recording area
es: Selecciona fecha, hora y área de grabación

# BookWalkycamerView.Siguiente.title
source: Next
es: Siguiente

# BookWalkycamerViewModel.Fecha.title
source: Date
es: Fecha

# BookWalkycamerViewModel.Hora.title
source: Time
es: Hora

# BookWalkycamerViewModel.Area.title
source: Area
es: Área

# CalendarTabView.SeleccionaUnaFecha.title
source: Select a date
es: Selecciona una fecha

# TimeTabView.Desde.title
source: From
es: Desde

# TimeTabView.Hasta.title
source: Until
es: Hasta

# MapTabView.BuscarWalkCamer.placeholder
source: Search WalkCamer
es: Buscar WalkCamer

# WalkyCammerListView.BuscarWalkCamer.placeholder
source: Search WalkCamer
es: Buscar WalkCamer

# WalkyCammerListView.WalkCamersDisponibles.title
source: Available WalkCamers
es: WalkCamers disponibles

# DroneMenuView.ServiciosDrone.title
source: Drone Services
es: Servicios Drone

# DroneMenuView.FotosYVideos.title
source: Photos and Videos
es: Fotos y Videos

# DroneMenuView.GestionAgricola.title
source: Agricultural Management
es: Gestión Agrícola

# DroneMenuView.LIDARMapeoLaser.title
source: LIDAR - Laser Mapping
es: LIDAR - Mapeo Laser

# FlightMenuView.ProgramaTuVuelo.title
source: Schedule your flight in advance.
es: Programa tu vuelo

# FlightMenuView.Buscar.title
source: SEARCH
es: BUSCAR

# FlightMenuView.LocalizaTuPiloto.title
source: Locate your nearest Pilot.
es: Localiza tu Piloto más cercano.

# FlightMenuView.Reservar.title
source: BOOK
es: RESERVAR

# FlightMenuView.IngresarCodigo.placeholder
source: Enter code
es: Ingresar código

# FlightMenuView.Unirme.title
source: Join
es: Unirme

# FlightMenuView.IngresaElCodigo.title
source: Enter the code you received.
es: Ingresa el código que has recebido.

# ARHandsOnboardingView.RecibeAyudaADistancia.title
source: Receive remote help
es: Recibe ayuda a distancia

# ARHandsOnboardingView.SeleccionaArea.title
source: Select the area where you need assistance, and we will provide the best specialized technicians. Or you can enter the code your trusted assistant sent you.
es: Selecciona el área en el que necesites asistencia y nosotros te brindaremos los mejores técnicos especializados. O también puedes ingresar el código que te envíe tu asistente de confianza.

# ARHandsOnboardingView.Comenzar.title
source: Start
es: Comenzar

# ARHandsMenuView.AsistenciaRemota.title
source: Remote Assistance
es: Asistencia Remota

# ARHandsMenuView.AsistenteWalkyCam.title
source: WalkyCam Assistant
es: Asistente WalkyCam

# ARHandsMenuView.AsistenteExterno.title
source: External Assistant
es: Asistente Externo

# ARHandsMenuView.GemeloDigital.title
source: Digital Twin
es: Gemelo Digital

# AssistantMenuView.EnQueNecesitasSerAsistido.title
source: What do you need assistance with?
es: En qué necesitas ser asistido/a?

# AssistantMenuView.Especialista.title
source: Specialist
es: Especialista

# AssistantMenuView.SeleccionaEspecialista.placeholder
source: Select specialist
es: Selecciona especialista

# AssistantMenuView.Siguiente.title
source: Next
es: Siguiente

# AvailableAssistantsView.EspecialistasDisponibles.title
source: Available specialists
es: Especialistas disponibles

# SpecialistNotifiedView.ElEspecialistaHaSidoNotificado.title
source: The specialist has been notified
es: El especialista ha sido notificado

# SpecialistNotifiedView.CuandoElTecnicoConfirme.title
source: When the technician confirms, **we will send you the video call link** so you can be assisted.
es: Cuando el técnico confirme, **te enviaremos el enlace de la videollamada** para poder ser asistido.

# SpecialistNotifiedView.Aceptar.title
source: Accept
es: Aceptar

# SpecialistNotifiedView.CancelarAsistencia.title
source: Cancel assistance
es: Cancelar asistencia

# ExternalAssistantView.IngresaElCodigo.title
source: **Enter the code** that your assistant has sent you for assistance.
es: **Ingresa el código** que te ha enviado tu asistente para poder ser asistido.

# ExternalAssistantView.Codigo.title
source: Code
es: Código

# ExternalAssistantView.IngresarCodigo.placeholder
source: Enter code
es: Ingresa el código

# ExternalAssistantView.RecibeAsistencia.title
source: Receive assistance from anywhere
es: Recibe asistencia desde cualquier lugar

# ExternalAssistantView.Unirme.title
source: Join
es: Unirme

# RuralDroneOnboardingView.UtilizaDronesEnTuCultivo.title
source: Use drones in your farming
es: Utiliza drones en tu cultivo

# RuralDroneOnboardingView.MapearCampos.title
source: Field mapping, IOT, monitoring, and ecological farming through Drone. We have accredited and experienced professionals. Your WalkCamer will guide you.
es: Mapeo de campos, IOT, vigilancia y monitoreo de los cultivos, agricultura ecológica, mediante Drone. Contamos con profesionales acreditados y con experiencia. Tu WalkCamer te guiará.

# RuralDroneOnboardingView.ConsideracionesBasicas.title
source: Basic considerations
es: Consideraciones básicas

# RuralDroneOnboardingView.NoSePermiteVolar.title
source: Flying over 110m is not allowed
es: No se permite volar a mas de 110 m de altura

# RuralDroneOnboardingView.MantendremosLaDistancia.title
source: We will maintain the legally regulated distance from populated areas
es: Mantendremos la distancia legalmente regulada con áreas pobladas

# RuralDroneOnboardingView.NoEstaPermitido.title
source: Flying in restricted areas is not allowed.
es: No está permitido el vuelo en áreas restringidas.

# RuralDroneOnboardingView.SiSeRequierePlan.title
source: If a flight plan is required, it will be coordinated in advance with the aeronautical authority.
es: Si se requiere plan de vuelo, se coordinará con anticipación y con la autoridad aeronautica.

# RuralDroneOnboardingView.AceptoTerminos.title
source: I accept terms and conditions
es: Acepto términos y condiciones

# RuralDroneOnboardingView.Cancelar.title
source: Cancel
es: Cancelar

# Scan3DOnboardingView.CreaModelos3D.title
source: Create 3D models of real objects from photos
es: Crea modelos 3D de objetos reales a partir de fotografias

# Scan3DOnboardingView.SolicitaUnWalkCamer.title
source: Request a WalkCamer
es: Solicita un WalkCamer

# Scan3DOnboardingView.ModificaLaImagen.title
source: Edit the image
es: Modifica la imagen

# Scan3DOnboardingView.RealizaUnaImpresion.title
source: Make a 3D print of the object
es: Realiza una impresión 3D del objeto

# Scan3DOnboardingView.Comenzar.title
source: Start
es: Comenzar

# Scan3DMenuView.DesdeTuSmartphone.title
source: From your smartphone
es: Desde tu smartphone

# Scan3DMenuView.ADistancia.title
source: Remotely
es: A distancia

# Scan3DMenuView.FAQs.title
source: FAQ's
es: Walky

# Scan3DMenuView.Galeria.cellTitle
source: Gallery
es: Galería

# Scan3DMenuView.BuscarWalkCamer.cellTitle
source: Search WalkCamer
es: Buscar WalkCamer

# Scan3DMenuView.BuscarUnContacto.cellTitle
source: Search a Contact
es: Compartir

# FunctionMenuView.Buscar.title
source: SEARCH
es: BUSCAR

# FunctionMenuView.Buscar.description
source: Locate your nearest WalkCamer.
es: Localiza tu WalkCamer más cercano.

# FunctionMenuView.Reservar.title
source: BOOK
es: RESERVAR

# FunctionMenuView.Reservar.description
source: Schedule your WalkCamer in advance.
es: Programa tu WalkCamer con anterioridad.

# FunctionMenuView.Unirse.title
source: JOIN
es: UNIRSE

# FunctionMenuView.IngresaElCodigo.title
source: Enter the code you received.
es: Ingresa el código que has recebido.

# FunctionMenuView.Unirme.title
source: Join
es: Unirme

# IOTMenuView.CategoríasIOT.title
source: IOT Categories
es: Categorías IOT

# IOTMenuView.MisServiciosContratados.title
source: My Contracted Services
es: Mis Servicios Contratados

# IOTMenuView.ContratarNuevo.title
source: Hire New
es: Contratar Nuevo

# IOTMenuView.CódigoQR.title
source: QR Code
es: Código QR

# IOTMenuView.ScanQRCode.title
source: Scan to authenticate your entry to the IOT Farming dashboard
es: Scanea para autenticar tu ingreso al dashboard IOT Farming

# IOTOnboardingView.SelecionarCategoria.title
source: Select IOT Category
es: Selecionar Categoría IOT

# IOTOnboardingView.DescripcionSeleccionarCategoria.title
source: Choose between: Farming, Industry, Agriculture, Fleet, Retail, Smart City, and much more!
es: Elige entre: Farming, Industry, Agriculture, Fleet, Retail, Smart City y mucho más!

# IOTOnboardingView.SelecionarSensores.title
source: Select sensors
es: Selecionar sensores

# IOTOnboardingView.DescripcionSeleccionarSensores.title
source: Sensors must be selected in advance, indicating their value.
es: Los sensores deberán ser seleccionados previamente, indicando su valor.

# IOTOnboardingView.BuscarWalkCamer.title
source: Search WalkCamer
es: Buscar WalkCamer

# IOTOnboardingView.DescripcionBuscarWalkCamer.title
source: Locate your nearest WalkCamer and manage your IOT.
es: Localiza tu WalkCamer más cercano y gestiona tu IOT.

# IOTOnboardingView.Comenzar.title
source: Start
es: Comenzar

# DPrintOnboardingView.PreparaTuArchivo3D.title
source: Prepare your 3D file
es: Prepara tu archivo 3D

# DPrintOnboardingView.DescripcionPreparaArchivo.title
source: Once scanned, you can edit the color and size. Choose the material and finish of the object before sending it for 3D printing.
es: Una vez escaneado, puedes editar el color y el tamaño. Elegir el material y el acabado del objeto antes de enviarlo a imprimir en 3D.

# DPrintOnboardingView.HazElPedido.title
source: Place the order
es: Haz el pedido

# DPrintOnboardingView.DescripcionHazElPedido.title
source: Choose the most convenient shipping method for you. Enjoy our VIP shipping, frequent deliveries, and much more.
es: Elige la forma de envío más adecuada para ti. Disfruta de nuestro envio VIP, envíos frecuentes y mucho más.

# DPrintOnboardingView.SolicitarImpresion3D.title
source: Request 3D printing
es: Solicitar impresión 3D

# PrintMenuView.Galeria.title
source: Gallery
es: Galeria

# PrintMenuView.EscanearImagen.title
source: Scan image
es: Escanear imagen

# PrintMenuView.SubirImagen.title
source: Upload image
es: Subir imagen

# LidarOnboardingView.DescripcionLIDARScan.title
source: Map and digitize construction areas or discover what lies beneath the jungle. Experience the magic of scanning with LIDAR technology
es: Mapea y digitaliza áreas en contrucción o descubre lo que hay debajo de la selva. Vive la magia del escaneado con laser mediante la técnica LIDAR

# LidarOnboardingView.ConsideracionesBasicas.title
source: Basic considerations
es: Consideraciones básicas

# LidarOnboardingView.DescripcionConsideraciones.title
source: Flying over 110m is not allowed
es: No se permite volar a mas de 110 m de altura

# LidarOnboardingView.MantendremosDistancia.title
source: We will maintain the legally regulated distance from populated areas
es: Mantendremos la distancia legalmente regulada con áreas pobladas

# LidarOnboardingView.NoEstaPermitido.title
source: Flying in restricted areas is not allowed.
es: No está permitido el vuelvo en áreas restringidas.

# LidarOnboardingView.PlanDeVuelo.title
source: If a flight plan is required, it will be coordinated in advance with the aeronautical authority.
es: Si se requiere plan de vuelo, se coordinará con anticipación y con la autoridad aeronautica.

# LidarOnboardingView.AceptoTerminos.title
source: I accept terms and conditions
es: Acepto términos y condiciones

# LidarOnboardingView.Cancelar.title
source: Cancel
es: Cancelar

# AIOnboardingView.WalkySoloParaTi.title
source: Walky, just for you
es: Walky, solo para ti

# AIOnboardingView.DescripcionWalky.title
source: AI engine trained on your data and usage behavior within WalkyCam.
es: Motor de AI entrenado sobre tus datos y tu comportamiento de uso dentro de WalkyCam.

# AIOnboardingView.PermitirAccesos.title
source: Allow access
es: Permitir accesos

# AIOnboardingView.DescripcionPermitirAccesos.title
source: One-time only, before starting it is necessary to integrate and allow access to provide better recommendations, save work, and offer solutions/alternatives to problems.
es: Por única vez, antes de iniciar es necesario integrar y permitir accesos para poder ofrecer mejores recomendaciones, ahorrar trabajo y ofrecer soluciones/ alternativas a los problemas.

# AIOnboardingView.ConfigurarAccesos.title
source: Configure access
es: Configurar accesos

# ConfigureAccessView.HolaSoyWalky.title
source: Hello! I'm Walky
es: Hola! Soy Walky

# ConfigureAccessView.SeraTuAsistente.title
source: I will be your assistant to offer the best recommendations.
es: Seré tu asistente para ofrecer las mejores recomendaciones.

# ConfigureAccessView.PermisosExternos.title
source: External permissions
es: Permisos externos

# ConfigureAccessView.PermisosInternos.title
source: Internal permissions
es: Permisos internos

# ConfigureAccessView.NivelDeExperiencia.title
source: Experience level
es: Nivel de experiencia
